{"Context  ": "Context", "menu  ": "menu", "Translation enabled.  ": "Translation enabled.", "edit  ": "edit", "blank  ": "blank", "Folder View  ": "Folder View", "list  ": "list", "Gold Wave  ": "Gold Wave", "check box  ": "check box", "checked  ": "checked", "8 of 36  ": "8 of 36", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 26 seconds ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 26 seconds ago (Not seen)", "You (replying to Other): mainly python, but I've toyed around with cs a bit in the past. 2 hours ago (seen)  ": "You (replying to Other): mainly python, but I've toyed around with cs a bit in the past. 2 hours ago (seen)", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 35 seconds ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 35 seconds ago (Not seen)", "TW Blue  ": "TW Blue", "37 of 37  ": "37 of 37", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, just now (Not seen)  ": "rakan almoutiri: It's nice, how are you, God willing, it will be better, just now (Not seen)", "danny  the  james bond lemon launcher  (beatboxmaster) Online  ": "danny  the  james bond lemon launcher  (beatboxmaster) Online", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 51 seconds ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 51 seconds ago (Not seen)", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, 17 seconds ago (Not seen)  ": "rakan almoutiri: How are you, God willing, it will be better, 17 seconds ago (Not seen)", "danny  J Brat  (Wink Martindale 0630) left the root channel  ": "danny  J Brat  (Wink Martindale 0630) left the root channel", "danny  less userid 1507 greater  goes to sleep  ": "danny  less userid 1507 greater  goes to sleep", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, 1 hour ago (Not seen)  ": "rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)", "shelbie  Sethgamer on iphone s e  (seth) left the root channel  ": "shelbie  Sethgamer on iphone s e  (seth) left the root channel", "shelbie  less userid 2690 greater  dumps a bottle of soda on their router. Oops  ": "shelbie  less userid 2690 greater  dumps a bottle of soda on their router. Oops", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 1 hour ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)", "unknown  ": "unknown", "Normal cursor  ": "Normal cursor", "notepad dot exe  ": "notepad dot exe", "N  ": "N", "35 of 51  ": "35 of 51", "App start cursor  ": "App start cursor", "shelbie  Mark on bootcamp  (mark) Online  ": "shelbie  Mark on bootcamp  (mark) Online", "Running applications  ": "Running applications", "tool bar  ": "tool bar", "File Explorer  ": "File Explorer", "button  ": "button", "tony  Logan  (Logan) requires all of the attentions  ": "tony  Logan  (Logan) requires all of the attentions", "tony  Logan  (Logan) Online  ": "tony  Logan  (Logan) Online", "tony  Logan  (Logan) joined the root channel  ": "tony  Logan  (Logan) joined the root channel", "  ": "  ", "ethan  ": "ethan", "E": "E", "19 of 33  ": "19 of 33  "}