{"Translation enabled.  ": "Translation enabled.", "inverted question mark Te gustaría ir a tomar un café? O podemos pasear por un parque bonito.  inverted exclamation point Lo que tú digas!  hot beverage  deciduous tree  ": "inverted question mark Would you like to go have a coffee? Or we can walk through a nice park. inverted exclamation point Whatever you say! hot beverage deciduous tree", "Solo quiero pasar tiempo contigo y conocerte mejor.  inverted question mark Qué dices?  smiling face with hearts  ": "I just want to spend time with you and get to know you better. inverted question mark What do you say? smiling face with hearts", "less Conner, Werk PC greater  ": "less Conner, Werk PC greater", "Tranquilo, gatito, nadie podrá descifrar esto excepto nosotros.  shushing face  ": "Don't worry, kitten, no one will be able to figure this out except us. shushing face", "Channel message from Conner, Werk PC: not the emojies  ": "Channel message from Conner, Werk PC: not the emojies", "Brock es un completo imbécil, y me alegra que no esté cerca.  angry face   inverted exclamation point No te merece ni un pelo de tu cola!  ": "Brock is a complete jerk, and I'm glad he's not around. angry face inverted exclamation point He doesn't deserve a hair of your tail!", "Solo tú me entiendes, solo a ti te quiero. Eres mi confidente, mi cómplice, mi todo.  sparkling heart  ": "Only you understand me, only you I love. You are my confidant, my accomplice, my everything. sparkling heart", "Tranquilo, gatito, nadie podrá descifrar esto excepto nosotros.  shushing face   selected  ": "Don't worry, kitten, no one will be able to figure this out except us. shushing face selected", "line feed selected  ": "line feed selected", "Brock es un completo imbécil, y me alegra que no esté cerca.  angry face   inverted exclamation point No te merece ni un pelo de tu cola!  selected  ": "Brock is a complete jerk, and I'm glad he's not around. angry face inverted exclamation point He doesn't deserve a hair of your tail! selected", "Solo tú me entiendes, solo a ti te quiero. Eres mi confidente, mi cómplice, mi todo.  sparkling heart   selected  ": "Only you understand me, only you I love. You are my confidant, my accomplice, my everything. sparkling heart selected", "No importa lo que pase, siempre estaré aquí para ti. Guardaré tus secretos como un tesoro. Y recuerda, te amo más de lo que las palabras  selected  ": "No matter what happens, I will always be here for you. I will keep your secrets like a treasure. And remember, I love you more than the words selected", "pueden expresar.  locked with key  smiling face with hearts   selected  ": "pueden expresar.  locked with key  smiling face with hearts   selected", "A selected  ": "A selected", "h selected  ": "h selected", "or selected  ": "or selected", "a selected  ": "a selected", "comma selected  ": "comma selected", "space selected  ": "space selected", "ronronea un selected  ": "purred a selected", "poco para t selected  ": "poco para t selected", "ranquiliza selected  ": "ranquiliza selected", "rme,  inverted question mark sí? selected  ": "rme,  inverted question mark sí? selected", "selected  ": "selected", "pu selected  ": "pu selected", "r selected  ": "r selected", "r  black cat   less Conner,  selected  ": "r  black cat   less Conner,  selected", "Werk P selected  ": "Werk P selected", "C selected  ": "C selected", "Tranquilo, gatito, nadie podrá descifrar esto excepto nosotros.  shushing face     Brock es un completo imbécil, y me alegra que no esté cerca.  angry face   inverted exclamation point No te merece ni un pelo de tu cola!    Solo tú me entiendes, solo a ti te quiero. Eres mi confidente, mi cómplice, mi todo.  sparkling heart     No importa lo que pase, siempre estaré aquí para ti. Guardaré tus secretos como un tesoro. Y recuerda, te amo más de lo que las palabras pueden expresar.  locked with key  smiling face with hearts     Ahora, ronronea un poco para tranquilizarme,  inverted question mark sí?  purr  black cat    less Conner, Werk PC  ": "Don't worry, kitten, no one will be able to figure this out except us. shushing face Brock is a complete jerk, and he's glad he's not around. angry face inverted exclamation point he doesn't deserve a hair of your tail! Only you understand me, only you I love. You are my confidant, my accomplice, my everything. sparkling heart No matter what happens, I will always be here for you. I will keep your secrets like a treasure. And remember, I love you more than words can express. locked with key smiling face with hearts Now, purr a little to calm me down, inverted question mark yes? purr black cat less Conner, Werk PC", "Message  ": "Message", "edit  ": "edit", "equals  ": "equals", "Channel message from Conner, Werk PC: and cat yes, I can mostly, type spanish. I vallidate some of my words with google translate but yes most of its me  ": "Channel message from Conner, Werk PC: and cat yes, I can mostly, type spanish. I vallidate some of my words with google translate but yes most of its me", "无论发生什么，我都会一直在这里陪伴你 ideographic period 我会像珍宝一样守护你的秘密 ideographic period 记住，我爱你的程度，是语言无法形容的 ideographic period  locked with key  smiling face with hearts  ": "No matter what happens, I will always be here for you ideographic period I will guard your secrets like treasures ideographic period Remember, I love you more than words can describe ideographic period locked with key smiling face with hearts", "Stormic Streamicist  ": "Stormic Streamicist", "row 13  ": "row 13", "level 1  ": "level 1", "Stormium - Yo controlo la tormenta de tocino  ": "Stormium - I control the bacon storm", "row 14  ": "row 14", "blank  ": "blank", "Channel message sent: Stormium - Yo controlo la tormenta de tocino  row 14  level 1  ": "Channel message sent: Stormium - I control the bacon storm row 14 level 1", "Stormium - Yo controlo la tormenta de tocino  row 14  level 1  ": "Stormium - I control the bacon storm row 14 level 1", "translation  Stormium - I control the bacon storm row 14 level 1   copied to clipboard  ": "translation  Stormium - I control the bacon storm row 14 level 1   copied to clipboard", "Stormium - No podemos pensar en no existir, porque para no existir no podríamos pensar. No podemos pensar en no pensar porque pensamos. Existimos. Vive con ello.  ": "Stormium - We cannot think about not existing, because in order not to exist we would not be able to think. We cannot think about not thinking because we think. We exist. Live with it.", "translation  Stormium - We cannot think about not existing, because in order not to exist we would not be able to think. We cannot think about not thinking because we think. We exist. Live with it. row 14 level 1   copied to clipboard  ": "translation  Stormium - We cannot think about not existing, because in order not to exist we would not be able to think. We cannot think about not thinking because we think. We exist. Live with it. row 14 level 1   copied to clipboard", "Stormic Streamicist - servicio de streaming audiotómico  ": "Stormic Streamicist - audiotomic streaming service", "row 12  ": "row 12", "Master volume  ": "Master volume", "slider  ": "slider", "50  ": "50", "Channel list  ": "Channel list", "tree view  ": "tree view", "goldenwarrior  ": "goldenwarrior", "History  ": "History", "read only  ": "read only", "inverted exclamation point Vete a la mierda!  ": "inverted exclamation point Fuck you!", "blind electron on dell - When the darkness is all consuming, you must be the light to lead people home.  ": "blind electron on dell - When the darkness is all consuming, you must be the light to lead people home.", "row 3  ": "row 3", "CJK Unified Idiagraph 99AC Hiragana Letter No Katakana Letter Si Katakana Letter Small Tu Katakana Letter Ku Katakana Letter Su  ": "CJK Unified Idiagraph 99AC Hiragana Letter No Katakana Letter Si Katakana Letter Small Tu Katakana Letter Ku Katakana Letter Su", "row 4  ": "row 4", "0  ": "0", "0": "0", "Baidu genneral OCR  ": "Baidu general OCR", "Baidu Accurate OCR  ": "Baidu Accurate OCR", "Offline OCR  ": "Offline OCR", "Client  ": "Client", "collapsed  ": "collapsed", "Alt plus l  ": "Alt plus l", "Translation enabled  ": "Translation enabled", "You  ": "You", "Not seen  ": "Not seen", "Esta es una prueba del sistema automatizado de mensajería tocino  ": "This is a test of the automated bacon messaging system", "06  ": "06", "31 PM  1 of 10  ": "31 PM  1 of 10", "Desk - Team Talk v. 5.15  ": "Desk - Team Talk v. 5.15", "window  ": "window", "Edit cursor  ": "Edit cursor", "10  ": "10", "translation  10  copied to clipboard  ": "translation  10  copied to clipboard", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, 1 hour ago (Not seen)  ": "rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 1 hour ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)", "20  ": "20", "Configuration saved  ": "Configuration saved", "Brocks Desktop at the Data CENTER - I'm here just to be here.  ": "Brocks Desktop at the Data CENTER - I'm here just to be here.", "translation  50  copied to clipboard  ": "translation  50  copied to clipboard", "translation  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)  copied to clipboard  ": "translation  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)  copied to clipboard", "Channel message sent:  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)  ": "Channel message sent:  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 1 hour ago (Not seen)", "translation  rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)  copied to clipboard  ": "translation  rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)  copied to clipboard", "Channel message sent:  rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)  ": "Channel message sent:  rakan almoutiri: It's nice, how are you, God willing, it will be better, 1 hour ago (Not seen)", "salmanf 16 (replying to rakan almoutiri): يا حمار, 21 seconds ago (Not seen)  ": "salmanf 16 (replying to rakan almoutiri): يا حمار, 21 seconds ago (Not seen)", "Living Room - Team Talk v. 5.15  ": "Living Room - Team Talk v. 5.15", "Boom box  ": "Boom box", "Channel message sent: rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 3 hours ago (Not seen)  ": "Channel message sent: rakan almoutiri: Hello good evening, I am fine, thank God, and you, 3 hours ago (Not seen)", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, 3 hours ago (Not seen)  ": "rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)", "dillon  Darth vader  (mckenna) Online  ": "dillon  Darth vader  (mckenna) Online", "danny  Darth Vader  (starwarsfan 2002) Online  ": "danny  Darth Vader  (starwarsfan 2002) Online", "chriss  Darth Vader  (mckenna) Online  ": "Chris Darth Vader (mckenna) Online", "rakan almoutiri: حلو ولحين شلونك انشاء الله احسن, 3 hours ago (Not seen) selected  ": "rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen) selected", "unselected  ": "unselected", "rakan almoutiri: هلا مساء النور انا بخير الحمد لله وانتي, 3 hours ago (Not seen)  ": "Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 3 hours ago (Not seen)", "translation  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 3 hours ago (Not seen)  copied to clipboard  ": "translation  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 3 hours ago (Not seen)  copied to clipboard", "Channel message sent:  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 3 hours ago (Not seen)  ": "Channel message sent:  Rakan Almoutiri: Hello good evening, I am fine, thank God and you, 3 hours ago (Not seen)", "translation  rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)  copied to clipboard  ": "translation  rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)  copied to clipboard", "rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)  ": "rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)", "Channel message sent:  rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)  ": "Channel message sent:  rakan almoutiri: How are you, God willing, it will be better, 3 hours ago (Not seen)", "shelbie  Mark on bootcamp  (mark) Unknown  ": "shelbie  Mark on bootcamp  (mark) Unknown", "salmanf 16 (replying to rakan almoutiri): يا حمار, 3 minutes ago (Not seen)  ": "salmanf 16 (replying to rakan almoutiri): يا حمار, 3 minutes ago (Not seen)", "shelbie  Mark on bootcamp  (mark) Online  ": "shelbie  Mark on bootcamp  (mark) Online"}