Repository: dragonwolfsp/dotfiles
Catalog: AppData/Roaming/nvda/addons/nao/locale/*/LC_MESSAGES/nvda.po
Languages: fi

source: {name} - free add-on for NVDA. You can make a donation to our team for helping further development of this add-on. Do you want to make a donation now? For transaction you will be redirected to the website of the developer.
fi: {name} - ilmainen lisäosa NVDA:lle. Voit tehdä lahjoituksen tiimillemme auttaaksesi tämän lisäosan jatkokehitystä. Haluatko lahjoittaa nyt? Maksutapahtumaa varten sinut ohjataan kehittäjän verkkosivustolle.

source: Recognizes the content of the selected image or PDF file
fi: Tunnistaa valitun kuva- tai PDF-tiedoston sisällön

source: Take a full screen shot and recognize it
fi: Ottaa koko näytön kuvakaappauksen ja tunnistaa sen

source: Take a screen shot of the current window and recognize it
fi: Ottaa kuvakaappauksen senhetkisestä ikkunasta ja tunnistaa sen

source: NAO web site
fi: NAO:n verkkosivu

source: Clear cache
fi: Tyhjennä välimuisti

source: {name} Update
fi: {name}-päivitys

source: is available
fi: on saatavilla

source: Do you want to download and install it?
fi: Haluatko ladata ja asentaa sen?

source: Move to
fi: Siirry sivulle

source: Error saving file: %s
fi: Virhe tallennettaessa tiedostoa: %s

source: Error, the file could not be processed
fi: Virhe: Tiedostoa ei voitu käsitellä

source: File not supported
fi: Tiedostoa ei tueta

source: Process started
fi: Käsittely aloitettu

source: Nao (NVDA Advanced OCR) is an addon that improves the standard OCR capabilities that NVDA provides on modern Windows versions.
fi: NAO (NVDA Advanced OCR) on lisäosa, joka parantaa NVDA:n tarjoamia tavanomaisia tekstintunnistusominaisuuksia uusissa Windows-versioissa.
